/* Localized versions of Info.plist keys */

CFBundleName = "Utwórz arkusz PDF stykówek";

AMName = "Nowy arkusz PDF stykówek";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Zdjęcia";

/*  AMDefaultParameters localized strings  */
fileName = "Nowy arkusz stykówek";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "Oryginalne obrazy nie są zmieniane.";
AMDResult = "Plik PDF z pomniejszonymi wersjami obrazków.";
AMDSummary = "Ta czynność tworzy arkusz stykówek PDF obrazków przekazanych na wejściu.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */